export default [
  {
    id: 0,
    photo : 'photo/noPhoto.jpg',
    text: 'Председатель комитета Компаницкий Илья Сергеевич черный пояс 4й дан ',
    name:'Члены комитета: Ратных Иван Александрович черный пояс 4й дан,Михайлов Антон Александрович черный пояс 3й дан ',
    comi: 'Аттестационно-технический комитет',
  },
  {
    id: 1,
    photo : 'photo/Логинова.jpg',
    text: 'Председатель комитета Логинова Надежда Сергеевна  ',
    name:'Члены комитета:Утенкова Ольга Александровна ',
    comi: 'Секретарский комитет ',
  },
  {
    id: 2,
    photo : 'photo/mihailov.jpg',
    text: 'Председатель комитета Михайлов Антон Александрович',
    name:'Члены комитета: Компаницкий Илья Сергеевич',
    comi: 'Комитет «Интеллектуальные нарушения»',
  },
  {
    id: 4,
    photo : 'photo/noPhoto.jpg',
    text: 'Председатель комитета Сатритдинов Марат Гарьевич',
    name:'Члены комитета: Литвинов Александр Павлович,Гринева Дарья',
    comi: 'Дисциплинарный комитет ',
  },
  {
    id: 5,
    photo : 'photo/mirzoevAlik.png',
    text: 'Председатель комитета Мирзоев Алик Гамидович',
    name:'Члены комитета: Спирин Юрий,Литвинов Александр Павлович',
    comi: 'Судейский комитет',
  },
  {
    id: 6,
    photo : 'photo/ratnix.jpeg',
    text: 'Председатель комитета Ратных Иван Александрович',
    name:'Члены комитета: Михайлов Антон Александрович,Компаницкий Илья Сергеевич,Рыжова Надежда Андреевна',
    comi: 'Тренерский комитет',
  },
]
